@extends('layouts.app')
@section('title')
    О нас
@endsection
@section('content')
    <main>
        <div class="container">

        <div class="row">
        <div class="about-me">
            <div class="about-me-text">
                <h1>Коротко о нас:</h1>
                <p>Полное наименование: Государственное бюджетное профессиональное образовательное учреждение Иркутской области «Ангарский политехнический техникум»

                    Сокращенное наименование: ГБПОУ ИО «АПТ»

                    Государственное бюджетное профессиональное образовательное учреждение Иркутской области «Ангарский политехнический техникум» организовано 1 августа 1947 года</p>
                <img src="https://sun6-20.userapi.com/c858124/v858124254/1ef5fc/UkSY7IM0yDk.jpg" alt="me">
            </div>
        </div>
            <div class="row">
            <div class="about-me-text">
                <h1>Учредитель информация</h1>
                <p>Министерство образования Иркутской области

                    664010, Иркутск, ул. Российская, 21  тел. (3952) 33-13-33
                <br/>
                    Государственное бюджетное профессиональное образовательное учреждение Иркутской области «Ангарский политехнический техникум» находится по адресу:
                </p>
                <img src="https://sun6-20.userapi.com/c858124/v858124254/1ef5fc/UkSY7IM0yDk.jpg" alt="me">
            </div>
        </div>
            <div class="row">
            <div class="about-me-text">
                <h1>Контактная информация:</h1>
                <p>Телефон приемной комиссии: (3955) 51-21-04

                    Телефон\факс секретаря: (3955) 52-20-60

                    Адрес электронной почты: apt@aptangarsk.ru

                    Официальный сайт техникума: aptangarsk.ru

                    Места осуществления образовательной деятельности:
                    665830, Иркутская область, город Ангарск, 52 квартал, дом 1;

                    665830, Иркутская область, город Ангарск, 52 квартал, дом 1/1;

                    665830, Иркутская область, город Ангарск, 52 квартал, дом 1/4;</p>
                <img src="https://sun6-20.userapi.com/c858124/v858124254/1ef5fc/UkSY7IM0yDk.jpg" alt="me">
            </div>
            </div>
        </div>
        </div>
    </main>
@endsection
